Repository: Neonorama/tank-bot
Catalog: WarBot/*.lproj/Localizable.strings
Languages: ru

source: Play
ru: Играть

source: Tutorials
ru: Обучение

# Random
source: Generate
ru: Сгенерировать

source: Campaign
ru: Кампания

source: Coming soon
ru: Выход скоро!

source: Level
ru: Уровень

source: Program field
ru: Программа

source: Available commands
ru: Доступные команды

source: Instructions
ru: Инструкция

source: - Move tank backward
ru: - Переместить танк назад

source: - Move tank forward
ru: - Переместить танк вперед

source: - Turn tank left
ru: - Повернуть танк налево

source: - Turn tank right
ru: - Повернуть танк направо

source: - Turn turret left
ru: - Повернуть башню налево

source: - Turn turret right
ru: - Повернуть башню направо
